
{
  "Navbar":{
    "WASSETRUST":"வாசி அறக்கட்டளை",
    "Home":"முகப்பு",
    "Activities":"நடவடிக்கைகள்",
    "AboutUs":"எங்களை பற்றி",
    "ContactUs":"தொடர்பு கொள்ள",
    "DonateUs": "நன்கொடை அளிக்க",
   
    "About":"மேலும் காண",
    "Trustee":"குழு",
    "OrgStructre":"நிறுவன அமைப்பு",
    "ProStructure":"நிரல் அமைப்பு",
    "Covid19":"Covid19",
    "CommunityWelbeing":"சமூக நல்வாழ்வு",
    "Structure":"கட்டமைப்பு",
    "FuturePlan":"வருங்கால நடவடிக்கைகள்"
        },
    
    "homedescription": {
      
      "linee1": "தாகம் கொண்டவன் எப்படி தண்ணீரை தேடுகின்றனரோ அதுபோல்",
      "linee2": "தண்ணீரும் தாகம் கொண்டவரை தேடிக்கொண்டிருக்கிறது.",
      "linee3": "ஒவ்வொரு மனிதரும் பிறருக்கு உதவும் ",
      "linee4": " வகையில் அவரது உயிர், வடிவம்,மனம்",
      "linee5": "இருப்பது போல்  இயற்கைக்கு இயற்கையின் ",
      "linee6": " நீதியில் இயங்கும்     இயக்கவிதியில் பல ",
      "linee7": "உயிர்களுக்கு (Wasse) பல்வேறு உதவியும் தேவைப்படுகிறது. ",
      "linee8": "பிற உயிர்களுக்கு உதவவேண்டும் என்பதும் உதவாமல்  ",
      "linee9": " தவிர்க்கப்படக் கூடாது என்பதும் எழுதாமல் எழுதப்பட்ட இயற்கை",
      "linee10": "உண்மை விதி உயிர்களைக் காக்கும் உன்னதம் ",
      "linee11": " பிற உயிர்களுக்கு உதவுவதே! ",
      "linee12": "எண்ணிலடங்கா உதவிகள் தேவைப்படும் போதும் நம்மால் ",
      "linee13": "இவ்வுலகில், இப்பிறப்பால் என்ன வித  ",
      "linee14": " உதவிகளில் கலந்துகொள்ள பங்கெடுக்க இயலுமோ அதில் ",
      "linee15" :"பங்கெடுக்க பணிசெய்ய மிகச்சிறந்த சேவை",
      "linee16" :"எண்ணத்துடன் தங்களை இனிதே வரவேற்கிறது",
      "linee17": "வாசி அறக்கட்டளை"

    },

    "motive":{
"motive":"பொருளாதாரத்தில் மிகவும் பின்தங்கிய மக்களுக்கு அனைத்து மக்களுடன் கலந்து வாழும் வாழ்முறை அற்ற மக்களையும் , பல தலைமுறைகள் தனித்து வாழும் வாழ்க்கைமுறையை கொண்டவர்களையும் , மேலும் நகரம் கடந்து அடர்ந்த காடு , காடுகளை சார்ந்த மலைகளில் வாழும் மக்களையும் அவர்களது வாழ்வை , நலத்தை , வளத்தை பாதுகாத்திடவும் அவர்களது வளர்ச்சியில் பெரும் பங்கெடுத்து நல்வழி , நல்மாற்றங்களை முன்னேற்றமாக ' WASSE TRUST ' பணிசெய்ய வந்திருக்கிறது . இப்பணியில் விருப்பமுள்ளவர்கள் எங்களுடன் இணைந்து சேவை பணிசெய்ய அன்புடன் அழைக்கிறோம் . ",
"motiveDes":"நல்லதொரு மாற்றத்தை நாம் இன்றே துவங்குவோம் வாரீர் !"
    },
    "namereason":{
      "namereason":"பஞ்சபூதங்களின் முதல் 5 எழுத்து இணைப்பு - WASSE நோக்கம் 5 என செயல்படுவது இவை மக்களுக்கு பயன்படும் வகையில் காலம் , கூழல் , நோக்கம் , இடம் , அவசியம் தன்மை கருதி மக்களுக்கு நற்பணியும் , தொண்டும் செய்வதே இந்த WASSE TRUST ன் முதன்மையான பணியாகும் . WATER , AIR , SUN , SKY , EARTH = WASSE இணைந்து பணிசெய்வோம் வாரீர் !"
    },
    "Donateus":{
      "Line1":"கொடுப்பதுவே பிறப்பின் சிறப்பு,",
      "Line2":" சமுதாய நல்லெண்ணத்தோடும் சமூக வளர்ச்சியில் தனது பங்களிப்பாக ஏழை எளிய மக்களின் வாழ்வில் ஒரு துளியேனும் நன்மை  செய்திட தமக்கு விருப்பமான தொகையை தாராளமாக  WASSE TRUST வாசி அறக்கட்டளைக்கு வழங்கலாம்.நாம் வழங்கும் ஒவ்வொரு ரூபாய் தொகையின் மூலம்   ஏழை, எளிய மக்களுக்கு உண்மையாக பல நன்மைகள் சென்று சேரும்.தங்களது செல்போன் என்னையும் அனுப்பிய தொகையை ஸ்கிரீன் ஷாட் செய்து அனுப்பவும்  நன்றி !"}
,"Contactnumber":{
  "Contactnumber":"தொடர்பு எண் 9443100006 "
},"name":{
  "nametitle":"பெயர் காரணம்",
  "motivetitle":"நோக்கம்"
},
    "activities":{
      "activity1": "வாசி அறக்கட்டளை சார்பாக நீலாம்பதி ஆதிவாசி மக்கள அவர்களே நிலத்தில் உழுவதற்கு உதவி செய்யும் விதமாகபார்வையிட்டபோது",

      "activity2": "கோவை மாவட்டம் நீலாம்பதி ஆதிவாசி கிராமத்தில் ரங்கம்மாள் என்பவரது நிலத்திற்கு சுமார் 15 ஆண்டுகளுக்கு மேல் தண்ணீர் இறைக்காமல் இருந்த கிணற்றில் இருந்து வாசி அறக்கட்டளையின் மூலம் விவசாயத்துக்கு  பயன்படும் வகையில்  நீர்ப்பாசன வசதி செய்து கொடுக்கப்பட்டது. வாசி அறக்கட்டளை நிறுவனர் A. யுவராஜா (எ) அருண் அவர்களும்  பொறுப்பாளர் N. மோத்தி அவர்களும் டிரஸ்ட் உறுப்பினர்களும் இருந்தனர்",
      "activity3": "ஊக்கப்பட்டி மலை கிராமத்தில் ஆதிவாசி மக்கள தங்களது நிலத்தில் விவசாயம் செய்ய வழிகாட்டி கூட்டம்",
      "activity4": "கோவை மாவட்டம் மொட்டியூர்  ஆதிவாசி கிராமத்தில் விழிப்புணர்வு கூட்டம் பொருளாதாரம் முன்னேற்றம் சம்பந்தமாகவும் ஊர் நடைமுறை சம்பந்தமாகவும் கூட்டம் நடைபெற்றது ",
      "activity5": "கோவை மாவட்டம் மொட்டியூர் ஆதிவாசி மக்களுடன் கலந்துரையாடல் மற்றும் அவர்கள் வாழ்வு என் சம்பந்தமாக சந்தித்தபோது",
      "activity6": "மொட்டியூர் ஆதிவாசி மக்களுடன் ஊர் கூட்டம் நடைபெற்றது ",
  "activity7": "கர்நாடக மாநிலம் புழிஞ்சூர் ஆதிவாசி மக்களுடன் அவர்கள் பகுதியின் சூழ்நிலையை நமது டிரஸ்டின் மூலமஂ ஆயஂவு செய்த  போது",
      "activity8": "சிறுமுகை பகுதியில் உள்ள மலைவாழ் கிராமங்களில் மக்களின் வாழ்வு சூழ்நிலைகளை கேட்டிருந்தபோது ",
 "activity9": "கோவை மாவட்டம் பில்லூர் பகுதியில் உள்ள கீழ் பில்லூர்  ஆதிவாசி மலைவாழ் மக்களுடன் ஊர் கூட்டம் வாழ்வியல் வழிகாட்டி கூட்டமும் நடத்தப்பட்டபோது",
"activity10": "கீழ் பில்லூர் ஆதிவாசி மலை கிராமத்தில் விவசாயி வெள்ளிங்கிரி என்பவருடைய நிலத்துக்கு தேவையான விவசாய உதவி பொருட்கள் வழங்கி விவசாய ஊக்கி வைத்த போது",
"activity11": "கோவை மாவட்டம் கண்ணப்பன் நகர் பொருளாதாரத்தில் பின் தங்கிய எஸ் சி மக்களை அவர்கள் குடியிருப்பு பகுதியில் சந்தித்தபோது,  வாசி டிரஸ்ட் நிறுவனர் மற்றும் பொறுப்பாளர்கள் திரு ஜெகதீசன் அவர்கள் திரு நாகராஜன் அவர்கள் மற்றும் அப்பகுதி மக்களுடன்",
"activity12": "கோவை காமராஜ் புரம் பகுதியில் மதுரை வீரன் கோவில் அருகிலஂ உளஂள அப்பகுதி மக்களை டிரஸ்ட் நிறுவனர் மற்றும் பொறுப்பாளர் விஸ்வநாதன் நாகராஜ் ஜெகதீசன் உடனஂ பகுதிவாரியாக பார்வையிட்டு ஆய்வு செய்த  போது ",
"activity13":"பில்லூர் டேமில் உள்ள கோவில் விசேஷத்திற்கு ஸ்பான்சராக நமது ட்ரஸ்டின் சார்பாக உணவுக்கு தேவையான பொருட்கள் வழங்க சென்றபோது",
"activity14":"கோவை மாவட்டம்பன்ணீர்மடை பகுதியை சேர்ந்த சம்பந்த குமார் என்பவருக்கு கார் வாகனங்கள் இயக்குவதற்கான நமது டிரஸ்டின் மூலமாக சேவை பணியாக முற்றிலும் இலவசமாக  லைசன்ஸ் பெற்றுக் கொடுக்கப்பட்டது",
"activity15":"3.6.2021 மேட்டுப்பாளையம் நகராட்சி தூய்மை பணியாளர்களிடம் பேசி அவர்களது குறைகளை பணிக்குரிய வார்டு அலுவலகத்தில் பணியாளர்களை சந்தித்தது",
"activity16":"தேசிய தூய்மை பணியாளர் ஆணையர் மா வெங்கடேசன் அவர்கள் 22.9.2021 அன்று சித்தாபுதூர்  அடுக்குமாடி குடியிருப்பு வீடுகளை விரைந்து பயனாளிகள் வசம் ஒப்படைக்க மாநகராட்சி ஆணையாளர் தமிழ்நாடு குடிசைகள் மாற்று வாரிய அதிகாரி வாசிடிரஸ்ட்  சார்பாக குறைதீர்க்க ஆளை திறந்தபோது",
"activity17":"7.5.2024 கோவை மாவட்டம் மேட்டுப்பாளையம் தாலுகாவுக்கு உட்பட்ட பில்லூர் டேம் கோவில் மலைவாழ் மக்கள் அதிகமாக வசிக்கும் பகுதியில் உள்ள கோவிலில் உணவு வழங்குதல் ஆசி அறக்கட்டளை அதன் உபயோதாரர்களும்"
    },

    
    
    "ContactUs":{
    "ContactUs":"தொடர்பு கொள்ள",
  
   
    "DNo":"நெம் 32-35(1) , ",
    "Street":" இளங்கோ நகர் -2 ,",
    "Area":"புது சித்தாபுதூர் ,",
    "Dist":"கோயமுத்தூர் ,",
    "State":" தமிழ்நாடு-641044"
    },
    "About":{
"Meeting":"வழக்கறிஞர் வாசிடிரஸ்ட்  வழிகாட்டி அன்பு நண்பர் திரு சீனிவாசன் ஜி அவர்களும் வாசி டிரஸ்ட் CEO திரு விக்டர் சாமுவேல் அவர்களும்  20.4.2021 அன்று மற்றும் பிளக்ஸ் பேனர்கள் அறிமுகம்செய்த போது"
    },
"ProgramStructure":{
  "ProStructure":"நிரல் அமைப்பு",
  "para":"WASSE அறக்கட்டளை பின்வரும் ஏழு கருப்பொருள் பகுதிகள் அல்லது 'நிரல்கள்' முழுவதும் அதன் சுற்றுச்சூழல் மேம்பாட்டுப் பணிகளைச் செய்கிறது. அனைத்து திட்டங்களின் கீழும் அணிகள் நிறுவன கட்டமைப்பில் குறிப்பிடப்பட்ட பாத்திரங்களை உள்ளடக்கியது. கீழே பட்டியலிடப்பட்டுள்ள பல ஐக்கிய நாடுகளின் நிலையான வளர்ச்சி இலக்குகளின் கலவையை அடைய ஒவ்வொரு திட்டமும் செயல்படுகிறது. மக்கள் மற்றும் இயற்கை கூட்டுத் திட்டத்தில் பழங்குடியினர் காப்பகங்களை உருவாக்குவதற்கு வெறுங்காலுடன் நிபுணத்துவம் பெற்ற ஆலோசனைகள் மூலமாகவும், காலநிலை மாற்றத் திட்டத்தில் பாலின நீதி லென்ஸைப் பின்பற்றுவதன் மூலமாகவும், இலக்குகளை அடைய, குறுக்குவெட்டுச் செயல்பாடுகளுடன், அனைத்து திட்டங்களும் ஒரு குறுக்குவெட்டு முறையில் அணுகப்படுகின்றன. நிறுவன மேம்பாட்டு திட்டத்தில் பேரிடர் பதிலளிப்புக்கு முன்னுரிமை அளித்தல்."
}, 
"OrganisationalStructure":{
  "OrgStructure":"நிறுவன அமைப்பு",
  "Para":"WASSE TRUST 150 க்கும் மேற்பட்ட உறுப்பினர்களைக் கொண்டுள்ளது.எங்கள்  பணிக்குழு உறுப்பினர்கள் ஏழு திட்டங்களுக்குள் ஒவ்வொரு திட்டத்திற்கும் பணிப்பாய்வு மற்றும் பணி அட்டவணைகளை நெறிப்படுத்துகின்றனர். "
  },
    "DonateUs":{
      "Heading":"உங்கள் நன்கொடை நமது தேசத்தில் மாற்றத்தை ஏற்படுத்துகிறது:",
      
      "ParaHeading1":" நேரடி தாக்கம்: ",
      "Para1":"உங்கள் நன்கொடை நேரடியாக நீங்கள் விரும்பும் மாற்றத்தினை உருவாக்கும். அது கல்வி உதவித்தொகையாக இருந்தாலும், மருத்துவம்/மருத்துவப் பொருட்களை வழங்கினாலும், அல்லது மரங்களை நடுவதாக இருந்தாலும், உங்கள் பெருந்தன்மையின் உறுதியான முடிவுகளை நீங்கள் காண்பீர்கள்.",
  
      "ParaHeading2":"சமூகங்களை மேம்படுத்துதல்:",
      "Para2":" பின்தங்கிய  சமூகங்களுக்கு ஒளிமயமான எதிர்காலத்தை உருவாக்கி, முக்கியமான சேவைகள் மற்றும் வாய்ப்புகளை வழங்க உங்கள் பங்களிப்பு எங்களுக்கு உதவுகிறது.",
  
      "ParaHeading3":"சாத்தியமான முதலீடு:",
      "Para3":"சுய தொழில்களை மேம்படுத்துவதில் நாங்கள் நம்பிக்கை கொண்டுள்ளோம். உங்கள் நன்கொடையானது திறன் பயிற்சி, கல்வி வளங்கள் அல்லது சிறுகடன் வழங்குவதற்கும் மற்றும் சிறந்த வாழ்க்கையை உருவாக்குவதற்கு தேவையான கருவிகளை மக்களுக்கு வழங்கவும் வழிவகுக்கிறது . ",
  
      "ParaHeading4":"வெளிப்படைத்தன்மை:",
      "Para4":"எங்கள் இணையதளத்தில் விரிவான அறிக்கைகள் அல்லது உங்கள் நன்கொடை எவ்வாறு பயன்படுத்தப்படுகிறது என்பதைக் காட்டும் வருடாந்திர புதுப்பிப்புகளுக்கான அணுகலைப் பெறுவீர்கள்.",
  
      "ParaHeading5":"வரிவிலக்கு:",

      "Para51":"வருமான வரிச்சட்டம் 80G ",
     
       "Para52":"பிரிவின் கீழ் பதிவுசெய்யப்பட்ட அறக்கட்டளைகளுக்கு நீங்கள்  வழங்கும்  நன்கொடைகளுக்கு இந்திய அரசாங்கம் வரி விலக்குகளை வழங்குகிறது.",
  
      "ParaHeading6":"நீடித்த மாற்றத்தை உருவாக்குதல்:",
      "Para6":"உங்கள் பங்களிப்பு ஒரு சிற்றலை விளைவைக் கொண்டுள்ளது, எதிர்காலத் தலைவர்களுக்குக் கல்வி கற்பிக்கவுமஂ, சுகாதாரப் பணியாளர்களைச் சித்தப்படுத்துவதற்குமஂ மறஂறுமஂ  அழிந்து வரும் உயிரினங்களைப் பாதுகாப்பதற்குமஂ இநஂத நிதி ௨தவுமஂ.",
  
      "ParaHeading7":" மாற்றம் செய்வோமஂ:",
      "Para7":" நீங்கள் ஒரு நன்கொடையாளர் மட்டுமல்ல, நீங்கள் முன்னேற்றத்தின் பங்குதாரர். எங்கள் நிறுவனதஂதை ஆதரிப்பதன் மூலம், மிகவும் நியாயமான மற்றும் சமத்துவமான சமுதாயத்தை உருவாக்க நீங்கள் தீவிரமாக பங்களிக்கிறீர்கள். ",
  
      "ParaHeading8":" ஒவ்வொரு ரூபாயும் கணக்கிடப்படுகிறது:",
      "Para8":" எந்த பங்களிப்பும் சிறியதாக இல்லை. ஒன்றாக, உங்கள் கூட்டு தாராள மனப்பான்மை எங்கள் லட்சிய இலக்குகளை அடைய அனுமதிக்கிறது. நீங்கள் நன்கொடை அளிக்கும் ஒவ்வொரு ரூபாயும் வித்தியாசத்தை ஏற்படுத்துகிறது!",
  
      "ParaHeading9":"வலுவான இந்தியாவை உருவாக்குவோமஂ:",
      "Para9":"உங்கள் ஆதரவு எதிர்காலத்தில் முதலீடு செய்ய எங்களுக்கு அதிகாரம் அளிக்கிறது. கல்வி மற்றும் சுகாதாரத்தில் கவனம் செலுத்துவதன் மூலம், வளமான இந்தியாவுக்காக ஆரோக்கியமான, திறமையான பணியாளர்களை உருவாக்குகிறோம். ",
  
      "ParaHeading10":"கொடுக்கும் சக்தி:",
      "Para10":" உங்கள் கொடுக்கும் செயல் நம்பமுடியாத அளவிற்கு பலனளிக்கிறது. நீங்கள் நேர்மறையான தாக்கத்தை ஏற்படுத்துகிறீர்கள் மற்றும் அனைவருக்கும் சிறந்த எதிர்காலத்தை உருவாக்குகிறீர்கள்."
    },
    "CommunityWelbeing":{
      "Heading":"WASSE TRUST இல் சமூக நல்வாழ்வு",
      "p1":"திட்டங்களும் தலையீடுகளும் 'நல்வாழ்வு' என்பது மனித வளர்ச்சிக் குறியீட்டின் அளவுருக்களுக்கு அப்பாற்பட்ட ஒரு கருத்தாக்கம் மற்றும் வாழ்வாதார விளைவுகள் மற்றும் அரசியல் சுயாட்சி போன்ற பல்வேறு லென்ஸ்கள் மற்றும் பாரம்பரிய அறிவு முறைகள் மற்றும் கலாச்சார நடைமுறைகள் மற்றும் மன மற்றும் உடல்நிலை ஆகியவற்றில் அதன் தாக்கங்கள் மூலம் வடிவமைக்கப்பட்டுள்ளது பழங்குடி சமூகங்களின் ஆரோக்கியம். ",
      "Heading2":"கூறுகள்",
      "p2":"சமூகத்தில் உள்ள ஒவ்வொரு நபரின் பொருளாதார, சமூக, உடல், உளவியல், அரசியல் மற்றும் கலாச்சார நிலைமைகள் திருப்தி அடையும்போதுதான் சமூக நல்வாழ்வு அடையப்படுகிறது.",
      "p3":"பழங்குடி சமூகங்களுக்கு பண்ணை மற்றும் வன அடிப்படையிலான வாழ்வாதாரங்களை எளிதாக்குதல். சுற்றுச்சூழல் உணவு, பொருளாதார பாதுகாப்பு மற்றும் உள்ளூர் நிறுவன மற்றும் சந்தை வாய்ப்புகளுடன் விவசாயி தொடர்புகளை செயல்படுத்துவதற்கு பங்களிக்கின்றன. நிலமற்ற விவசாயிகளுக்கான பண்ணை அடிப்படையிலான வாழ்வாதார விருப்பங்களை வடிவமைத்தல் மற்றும் உள்ளூர் பொருளாதாரங்களை உருவாக்குதல், உயிர் உள்ளீட்டு உற்பத்தி மூலம் குறுகிய விநியோகச் சங்கிலிகள் மற்றும் பணப் பயிர் மரக்கன்றுகளை உயர்த்தக்கூடிய மையப்படுத்தப்பட்ட, கிளஸ்டர்-நிலை நர்சரிகள் ௨ருவாகஂகுதலஂ. ",
      "p4":"நிலப்பரப்பு மற்றும் சொத்து உரிமைகள் நிலையான வாழ்வாதாரங்கள், நல்வாழ்வு மற்றும் பாதுகாப்பு சார்பு விளைவுகளுக்கு மிக முக்கியமானவை என்ற நம்பிக்கையின் அடிப்படையில், இந்த திட்டம் உள்ளூர் தலைமையை அடையாளம் கண்டு வளர்க்கிறது, நீண்டகால சமூக-பொருளாதார மற்றும் அரசியல் தாக்கங்களைக் கொண்ட முடிவுகளை நிர்வகிப்பதற்கும் முடிவுகளை எடுப்பதற்கும் திறன்களை உருவாக்குகிறது சமூகங்கள், வன உரிமைகள் சட்டம் உரிமைகோரல்களை எளிதாக்குகின்றன மற்றும் சமூகக் குரல்களை வலுப்படுத்துவதன் மூலம் வக்காலத்துக்கான திறன்களை உருவாக்குகின்றன.",
      "p5":"சிறந்த ஊட்டச்சத்து நடைமுறைகளை ஊக்குவிப்பதன் மூலம் தடுப்பு சுகாதாரப் பாதுகாப்பு மூலம் சமூகங்களிடையே மேம்பட்ட சுகாதார விளைவுகளை உறுதி செய்தல், சமூக சுகாதார ஊழியர்கள் மூலம் சரியான நேரத்தில் சுகாதாரப் பாதுகாப்பு மற்றும் விழிப்புணர்வு தலைமுறையை அணுகுவதில் இடைவெளியைக் குறைத்தல். தடுப்பு சுகாதார தலையீடுகள் மீதான தொடர்ச்சியான முயற்சிகளுக்கு உள்ளூர் திறன்களை உருவாக்க முன்னணி சுகாதார ஊழியர்களையும் நாங்கள் கண்டறிந்து பயிற்றுவிக்கிறோம்."
          },
"FuturePlan":{
  "Heading":" நமது எதிர்கால திட்டங்கள்",
  "P1":"பள்ளி செல்லும் ஏழைக் குழந்தைகளின் பள்ளி இடைநிற்றலைத் தடுக்க 50 கல்வி உதவி மையங்களை நிறுவுதல்.",
  "P2":"விழிப்புணர்வு கலாச்சார குழுவை அமைத்து 150 இடங்களில் பள்ளி சேர்க்கை பிரச்சாரம் ",
  "P3":" சுயதொழில் திறன் மேம்பாடு மற்றும் திறன் மேம்பாட்டு பயிற்சியை பெண் சுய உதவிக்குழு உறுப்பினர்களுக்கு வழங்குதல்",
  "P4":"கிராமங்களில் உள்ள துப்புரவு சமூகம் மற்றும் ஏழை மக்களுக்கு சுகாதார முகாம்களை நடத்துதல்",
  "P5":"அனைவருக்கும் மருத்துவப் பரிசோதனைகளை வழங்குதல் மற்றும் அவர்களின் குடிப்பழக்கம் (மது அருந்துதல்) மற்றும் பாதுகாப்பான சுகாதார நிலை ஆகியவற்றிலிருந்து தடுக்க",
  "P6":"துப்புரவு பணியாளர்களுக்கு பாதுகாப்பு உபகரணங்களை வழஙஂகுதலஂ, அவர்களின் சமூக பாதுகாப்பை உறுதி செய்யவும் நகராட்சி அமைப்புகள் மற்றும் குடியிருப்பு காலனிகள் வணிக வளாகங்கள் மருத்துவமனைகள் போன்றவற்றுடன் இணைந்து பணியாற்றுதலஂ.",
  "P7":"பாதுகாப்பு உபகரணங்கள் மற்றும் தொழில்நுட்பத்தைப் பயன்படுத்தி துப்புரவு / துப்புரவு பணிகளில் ஈடுபட துப்புரவு பணியாளர்களுக்கு கல்வி கற்பித்தல்",
  "P8":" ஏழை இளைஞர்களுக்கு தொழில் திறன் பயிற்சி அளிக்க கார்ப்பரேட் துறைகள், தொழில் பயிற்சி நிறுவனம் இணைந்து பணியாற்றுதல்",
  "P9":"அனைத்து கிராமங்களிலும் பள்ளியை விட்டு வெளியேறும் குழந்தைகளை கண்டறிந்து அவர்களின் கல்வி வளர்ச்சிக்கு உதவுதல்",
  "P10":"அரசின் நலத்திட்டங்கள் குறித்து ஏழை மக்களுக்கு பயிற்சி அளிக்க ஏற்பாடு செய்தல்",
  "P11":"கிராமங்கள் மற்றும் நகரங்களில் உள்ள சிறு தொழில்முனைவோரை ஊக்குவிதஂதலஂ.",
  "P12":"அனைத்து கிராமங்களிலும் சுய உதவிக்குழு உறுப்பினர்களுக்கு மானியக் கடன் வழங்குதல்",
  "P13":"கிராமத்தில் உள்ள ஏழைப் பெற்றோர்களுக்கு அவர்களின் குழந்தைகளின் கல்வி மற்றும் குழந்தைத் தொழிலாளர்களைத் தடுப்பது குறித்து விழிபஂபுணரஂவு ஏறஂபடுதஂதுதலஂ. ",
  "P14":"மகளிர் சுய உதவிக் குழுக்களை நிறுவி மற்றும் சேமிப்புகளை வலுப்படுத்துதல் மற்றும் (கந்து வட்டி) தனியார் பணக்கடன்களைத் தடுதஂதலஂ.",
  "P15":"கிராமங்களைச் சேர்ந்த ஏழை மக்களின் சமூகப் பாதுகாப்பை (காப்பீட்டு வாழ்வாதாரப் பாதுகாப்பு, கடன் பெறுதல் போன்றவை) நோக்கிச் செயல்படுதலஂ. "

},

    "Meetings":{
      "Meeting1":"மனிதநேயப் பண்பாளர் மருந்தில்லா மருத்துவத்தின் சிம்ம சொப்பனம்  திரு ஹீலர் பாஸ்கர் அவர்கள் 18.9.2020 அன்று சந்தித்தபோது",
      "Meeting2":"13.4.2021 தேசிய தூய்மை பணியாளர் ஆணையர் திருமா வெங்கடேசன் அவர்களை கோவை விமான நிலையத்தில் சேமித்த போது",
      "Meeting3":""
    },
    "Covid19":{
"Act1":"புத்த பிட்சு சசிகுமார் அவர்கள் பாரதியார் பல்கலைக்கழகத்தில் உயர்கல்வி பயின்று கொண்டிருந்த பொழுது",
"Act2":"புத்தபிட்சு கோவை துடியலூர் பகுதியில் கபசுர குடிநீர் கொடிய கொரோனா நோய் எதிர்ப்புக்கு சக்திக்கு வழங்கியபோது",
"Act3":"21.5.2021 கோவை அரசு மருத்துவமனை சுகாதார பணியாளர்களை பணியிடத்தில் பார்த்து பாராட்டிய போது இவர்கள் அனைவரும் வாலின்ரியர்ஸ் ஆகும்",
"Act4":"கொடிய நோயான கொரோனா நோயால் பாதிக்கப்பட்டு இறந்து போன தூய்மை பணியாளர் நாகராஜன் அவர்களது குடும்பத்தை சந்தித்து ஆறுதல் கூறிய போது",
"Act5":"22.5.2021 அன்று கோவை மாநகராட்சி ஆணையாளர் அவர்களை சந்தித்து கொடிய நோய் கொரோனாவில்  இறப்புக்கு உள்ளான  நாகராஜன் அவர்களது குடும்பத்திற்கு நிவாரணம் மற்றும் பணி வழங்க கோரியபோது",
"Act6":"9.6.2021 கொரோனா தடுப்பு மையமான கோவை காந்திபுரம் அருகில் உள்ள  கல்யாண மண்டபம் கொரோனா நோயால் பாதிக்கப்பட்டவர்கள் அரசு சித்தா சிகிச்சை மையமாக இயங்கிய மையத்திற்கு இண்டக்ஷன் இன்டக்ஷன் ஸ்டவ்,  சூடு செய்யும் பாத்திரம் வாசிட்ரஸ்டால் வழங்கப்பட்டது",
"Act7":"கோவை மாவட்டம் மேட்டுப்பாளையம் தாலுகாவில் உள்ளபரளிக்காடு மலைவாழ் மக்களுக்கு10.11.2021  கொடிய நோயால் அரசு நோய் தொற்று பரவாமல் இருக்க தடை செய்யப்பட்ட காலத்தில் மக்களின் உணவு தேவைக்கு அரிசி முதற்கொண்டு மளிகை சாமான்கள் அனைத்தும் நமது வாசி டிரஸ்டின் வாயிலாக வழங்கப்பட்ட பொழுது",
"Act8":"கோவை மாவட்டம் மலைவாழ் மக்கள் கிராமமாக நீராடி கிராமத்தில்  உதவி பொருட்கள் வழங்கி போது",
"Act9":"கோவை மாவட்டம் மேட்டுப்பாளையம் தாலுக்கா மலைவாழ் கிராமத்தில் கொரோனா  அரசு தடை செய்யப்பட்ட சமயத்தில் உதவிப் பொருட்கள் வழங்குவதற்காக  அலுவலர், வனத்துறை காவலர், மின்சார வாரிய உதவி பொறியாளர் வாசி ட்ரஸ்டி அதன் உதவியாளர்கள்",
"Act10":"கீழ்பில்லூர் மலைவாழ் கிராமத்தில் உதவிப் பொருட்கள் வழங்கிய போது"

    }
   
    }

  
  