
{
  "Navbar":{
    "WASSETRUST":"வாசி அறக்கட்டளை",
    "Home":"முகப்பு",
    "Activities":"நடவடிக்கைகள்",
    "AboutUs":"எங்களை பற்றி",
    "ContactUs":"தொடர்பு கொள்ள",
    "DonateUs": "நன்கொடை அளிக்க"
        },
    "homedescription":{
      "description":"தாகம் கொண்டவர்கள் எப்படி தண்ணீரை தேடுகின்றனரோ அதுபோல் தண்ணீரும் தாகம் கொண்டவரை தேடிக்கொண்டிருக்கிறது.ஒவ்வொரு மனிதரும் பிறருக்கு உதவும் வகையில் அவரது உயிர், வடிவம்,மனம் இருப்பது போல் இயற்கைக்கு இயற்கையின் நீதியில் இயங்கும் இயக்கவிதியில் பல உயிர்களுக்கு (Wasse) பல்வேறு உதவியும் தேவைப்படுகிறது.பிற உயிர்களுக்கு உதவவேண்டும் என்பதும் உதவாமல் தவிர்க்கப்படக் கூடாது என்பதும் எழுதாமல் எழுதப்பட்ட இயற்கை உண்மை விதி உயிர்களைக் காக்கும் உன்னதம் பிற உயிர்களுக்கு உதவுவதே!எண்ணிலடங்கா உதவிகள் தேவைப்படும் போதும் நம்மால் இவ்வுலகில், இப்பிறப்பால் என்ன வித உதவிகளில் கலந்துகொள்ள பங்கெடுக்க இயலுமோ அதில் பங்கெடுக்க பணிசெய்ய மிகச்சிறந்த சேவை எண்ணத்துடன் தங்களை இனிதே வரவேற்கிறது 'வாசி அறக்கட்டளை'."
    },

    "motive":{
"motive":"பொருளாதாரத்தில் மிகவும் பின்தங்கிய மக்களுக்கு அனைத்து மக்களுடன் கலந்து வாழும் வாழ்முறை அற்ற மக்களையும் , பல தலைமுறைகள் தனித்து வாழும் வாழ்க்கைமுறையை கொண்டவர்களையும் , மேலும் நகரம் கடந்து அடர்ந்த காடு , காடுகளை சார்ந்த மலைகளில் வாழும் மக்களையும் அவர்களது வாழ்வை , நலத்தை , வளத்தை பாதுகாத்திடவும் அவர்களது வளர்ச்சியில் பெரும் பங்கெடுத்து நல்வழி , நல்மாற்றங்களை முன்னேற்றமாக ' WASSE TRUST ' பணிசெய்ய வந்திருக்கிறது . இப்பணியில் விருப்பமுள்ளவர்கள் எங்களுடன் இணைந்து மக்கள் சேவை பணிசெய்ய அன்புடன் அழைக்கிறோம் . நல்லதொரு மாற்றத்தை நாம் இன்றே துவங்குவோம் வாரீர் !"
    },
    "namereason":{
      "namereason":"பஞ்சபூதங்களின் முதல் 5 எழுத்து இணைப்பு - WASSE நோக்கம் 5 என செயல்படுவது இவை மக்களுக்கு பயன்படும் வகையில் காலம் , கூழல் , நோக்கம் , இடம் , அவசியம் தன்மை கருதி மக்களுக்கு நற்பணியும் , தொண்டும் செய்வதே இந்த WASSE TRUST ன் முதன்மையான பணியாகும் . WATER , AIR , SUN , SKY , EARTH = WASSE இணைந்து பணிசெய்வோம் வாரீர் !"
    },
    "Donateus":{
      "Line1":"கொடுப்பதுவே பிறப்பின் சிறப்பு,",
      "Line2":" சமுதாய நல்லெண்ணத்தோடும் சமூக வளர்ச்சியில் தனது பங்களிப்பாக ஏழை எளிய மக்களின் வாழ்வில் ஒரு துளியேனும் நன்மை  செய்திட தமக்கு விருப்பமான தொகையை தாராளமாக  WASSE TRUST வாசி அறக்கட்டளைக்கு வழங்கலாம்.நாம் வழங்கும் ஒவ்வொரு ரூபாய் தொகையின் மூலம்   ஏழை, எளிய மக்களுக்கு உண்மையாக பல நன்மைகள் சென்று சேரும்.தங்களது செல்போன் என்னையும் அனுப்பிய தொகையை ஸ்கிரீன் ஷாட் செய்து அனுப்பவும்  நன்றி !"}
,"Contactnumber":{
  "Contactnumber":"தொடர்பு எண் 9443100006 "
},"name":{
  "nametitle":"பெயர் காரணம்",
  "motivetitle":"நோக்கம்"
},
    "activities":{
      "activity1": "வாசி அறக்கட்டளை சார்பாக நீலாம்பதி ஆதிவாசி மக்களுக்கு அவர்களே நிலத்தில் உழுவதற்கு,  செய்வதற்கு உதவி செய்யும் விதமாகபார்வையிட்டபோது",

      "activity2": "கோவை மாவட்டம் நீலாம்பதி ஆதிவாசி கிராமத்தில் ரங்கம்மாள் என்பவரது நிலத்திற்கு சுமார் 15 ஆண்டுகளுக்கு மேல் தண்ணீர் இறைக்காமல் இருந்த கிணற்றில் இருந்து வாசி அறக்கட்டளையின் மூலம் விவசாயத்துக்கு  பயன்படும் வகையில்  நீர்ப்பாசன வசதி செய்து கொடுக்கப்பட்டது. வாசி அறக்கட்டளை நிறுவனர் A. யுவராஜா (எ) அருண் அவர்களும்  பொறுப்பாளர் N. மோத்தி அவர்களும் டிரஸ்ட் உறுப்பினர்களும் இருந்தனர்",
      "activity3": "ஊக்கப்பட்டி மலை கிராமத்தில் ஆதிவாசி  தங்களது நிலத்தில் விவசாயம் செய்ய வழிகாட்டி கூட்டம்",
      "activity4": "கோவை மாவட்டம் மொட்டியூர்  ஆதிவாசி கிராமத்தில் விழிப்புணர்வு கூட்டம் பொருளாதாரம் முன்னேற்றம் சம்பந்தமாகவும் ஊர் நடைமுறை சம்பந்தமாகவும் கூட்டம் நடைபெற்றது ",
      "activity5": "கோவை மாவட்டம் மொட்டியூர் ஆதிவாசி மக்களுடன் கலந்துரையாடல் மற்றும் அவர்கள் வாழ்வு என் சம்பந்தமாக சந்தித்தபோது",
      "activity6": "மொட்டியூர் ஆதிவாசி மக்களுடன் ஊர் கூட்டம் நடைபெற்றது ",
  "activity7": "கர்நாடக மாநிலம் புழிஞ்சூர் ஆதிவாசி மக்களுடன் அவர்கள் பகுதியின் சூழ்நிலையை நமது டிரஸ்டின் அறிமுகம் செய்து கொண்ட போது",
      "activity8": "சிறுமுகை பகுதியில் உள்ள மலைவாழ் கிராமங்களில் மக்களின் வாழ்வு சூழ்நிலைகளை கேட்டிருந்தபோது ",
 "activity9": "கோவை மாவட்டம் பில்லூர் பகுதியில் உள்ள கீழ் பில்லூர்  ஆதிவாசி மலைவாழ் மக்களுடன் ஊர் கூட்டம் வாழ்வியல் வழிகாட்டி கூட்டமும் நடத்தப்பட்டபோது",
"activity10": "கீழ் பில்லூர் ஆதிவாசி மலை கிராமத்தில் விவசாயி வெள்ளிங்கிரி என்பவருடைய நிலத்துக்கு தேவையான விவசாய உதவி பொருட்கள் வழங்கி விவசாய ஊக்கி வைத்த போது",
"activity11": "கோவை மாவட்டம் கண்ணப்பன் நகர் பொருளாதாரத்தில் பின் தங்கிய எஸ் சி மக்களை அவர்கள் குடியிருப்பு பகுதியில் சந்தித்தபோது வாசி டிரஸ்ட் நிறுவனர் மற்றும் பொறுப்பாளர்கள் திரு ஜெகதீசன் அவர்கள் திரு நாகராஜன் அவர்கள் மற்றும் அப்பகுதி மக்களுடன்",
"activity12": "கோவை காமராஜ் புரம் பகுதியில் உள்ள மதுரை வீரன் கோவில் அப்பகுதி மக்களின் சந்தித்தபோது டிரஸ்ட் நிறுவனர் மற்றும் பொறுப்பாளர் விஸ்வநாதன் நாகராஜ் ஜெகதீசன் உட்பட பகுதிவாரியாக பார்வையிட்டபோது ஆய்வு செய்த போது",
"activity13":"பில்லூர் டேமில் உள்ள கோவில் விசேஷத்திற்கு ஸ்பான்சராக நமது ட்ரஸ்டின் சார்பாக உணவுக்கு தேவையான பொருட்கள் வழங்க சென்றபோது",
"activity14":"கோவை மாவட்டம்பன்ணீர்மடை பகுதியை சேர்ந்த சம்பந்த குமார் என்பவருக்கு கார் வாகனங்கள் இயக்குவதற்கான நமது டிரஸ்டின் மூலமாக சேவை பணியாக முற்றிலும் இலவசமாக  லைசன்ஸ் பெற்றுக் கொடுக்கப்பட்டது"

    },

    
    
    "ContactUs":{
    "ContactUs":"தொடர்பு கொள்ள",
  
   
    "DNo":"நெம் 32-35(1) , ",
    "Street":" இளங்கோ நகர் -2 ,",
    "Area":"புது சித்தாபுதூர் ,",
    "Dist":"கோயமுத்தூர் ,",
    "State":" தமிழ்நாடு-641044"
    }
   
    }

  
  